let questions = [
  {
    numb: 1,
    question: "Выбери слова в которых правильно поставлены ударения😴",
    answer: "недУг, слИвовый, клАла, вероисповЕдание",
    options: [
      "Отзыв, дОнельзя, облЕгчит, черпАть",
      "крЕмень, пломбИровать, дозировАть, мусоропрОвод",
      "избАлованным, Оптовый, щАвель, снЯта",
      "недУг, слИвовый, клАла, вероисповЕдание",
    ],
  },
  {
    numb: 2,
    question: "Выбери слова в которых пропущена одна и та же буква",
    answer: "трепещ..м, колебл..мые, выгор..шь, расстро..вшись",
    options: [
      "к..рдинальный, л..минировать, об..няние,  ф..рмализм",
      "взлеле..вший, занима..щаяся, понош..нное, завис..мый",
      "се..щий, мам..нька с..язвил, подош..ю, суб..ект",
      "трепещ..м, колебл..мые, выгор..шь, расстро..вшись",
    ],
  },
  {
    numb: 3,
    question: "Укажи вариант,где НЕ пишется СЛИТНО",
    answer:
      "Он тяжело обидел жену, мать девочки: упрекнул, что та (НЕ)ДОСМОТРЕЛА за дитём",
    options: [
      "Группе учёных предстояло отправиться на ещё (НЕ)ИССЛЕДОВАННЫЙ участок острова",
      "(НА)ПРОТЯЖЕНИИ всего дня дети играли на лужайке, взрослые ТАК(ЖЕ) были во дворе",
      "Он тяжело обидел жену, мать девочки: упрекнул, что та (НЕ)ДОСМОТРЕЛА за дитём",
      "Мы решили сесть на пароход (НЕ)КОГДА он идёт к мосту",
    ],
  },
  {
    numb: 4,
    question: " Укажи предложение, в котором нужно поставить ОДНУ запятую",
    answer:
      "Багряные золотые листья медленно и плавно кружатся в воздухе и тихо опускаются на влажную землю",
    options: [
      "Довольно скоро он обжился в этом районе и подружился с соседями",
      "Багряные золотые листья медленно и плавно кружатся в воздухе и тихо опускаются на влажную землю",
      "Учебник Ломоносова по риторике пользовался большой популярностью и издавался трижды.",
      "Работа шла быстро и весело и была вовремя закончена",
    ],
  },

  {
    numb: 5,
    question:
      " В одном из выделенных ниже слов допущена ошибка в образовании формы слова. Выбери это слово(это приказ)",
    answer: "быстро ВЫЗДОРОВИТ",
    options: [
      "несколько НОЖНИЦ",
      "умелые ПОВАРА",
      "быстро ВЫЗДОРОВИТ",
      "в ПОЛУТОРА часах",
    ],
  },
]
